import STEPAN_KUYBIDA from "assets/stepan_kuybida.png";

export const LECTURERS = {
  "економіка майбутнього": [
    {
      description:
        "президент корпорації SoftServe, заслужений економіст України, голова правління Асоціації «Інформаційні технології України».",
      title: "Тарас Кицмей",
      photo: STEPAN_KUYBIDA,
      subDescription: "Цифрова трансформація бізнесу",
    },
    {
      description:
        "стратег, футуролог, професор економіки, інвестор, підприємець, засновник найбільшої бізнес-спільноти. 30+ років проривних проектів в ІТ, маркетингу, розбудові країни. \n",
      title: "Андрій Длігач",
      photo: STEPAN_KUYBIDA,
      subDescription: "Перспективні напрями розвитку України",
    },
    {
      description: 'засновниця і генеральний директор "Startup Ukraine"',
      title: "Анна Петрова",
      photo: STEPAN_KUYBIDA,
      subDescription: "Як створити бізнес під час війни",
    },
    {
      description:
        "засновник та СЕО мережі готелів Ribas Hotels. Готельний девелопер.",
      title: "Артур Лупашко",
      photo: STEPAN_KUYBIDA,
      subDescription:
        "Немає часу думати повільно! Розвиток інвестиційних можливостей на ринку готельної нерухомості України. Досвід Ribas Hotels Group",
    },
  ],
  "соціальний блок": [
    {
      description: "голова економічного департаменту ЛОДА",
      title: "Степан Куйбіда",
      photo: STEPAN_KUYBIDA,
      subDescription: "Успішні кейси релокованого бізнесу",
    },
    {
      description:
        "засновниця мережі освітніх проектів MRIYDIY, співзасновниця мережі шкіл КМДШ",
      title: "Лідія Білас",
      photo: STEPAN_KUYBIDA,
      subDescription: "Інноваційні системи освіти",
    },
    {
      description:
        "Генеральний директор Першого медоб’єднання Львова - найбільшої медичної установи України, до якої входять дві дорослі лікарні та одна дитяча",
      title: "Олег Самчук",
      photo: STEPAN_KUYBIDA,
      subDescription: "Розвиток української медицини: зміни, які вражають",
    },
    {
      description:
        "Національний реабілітаційний центр “Незламні“ (“Unbroken”) - це унікальне місце, де дорослі та діти, які постраждали від війни, отримують комплексну кваліфіковану медичну допомогу. Це реконструктивна хірургія, ортопедія і роботичне протезування. Постраждалим не лише встановлюють протези, тут їх виготовлятють",
      title: null,
      photo: STEPAN_KUYBIDA,
      subDescription: "Лікуємо, протезуємо та реабілітуємо українців в Україні",
    },
  ],
};
